Repository: zzzjjj080/banmentask
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, id, it, ja, ko, nl, pt_br, ru, sv, tr, zh_hans, zh_hant

# %@ %@: WCSession 未接続（5秒待っても接続できず）
source: %@ %@: WCSession not connected (no connection after 5 s)
ar: %@ %@: WCSession غير متصل (تعذّر الاتصال بعد 5 ثوانٍ)
de: %@ %@: WCSession nicht verbunden (nach 5 s keine Verbindung)
es: %@ %@: WCSession sin conexión (nada tras 5 s)
fr: %@ %@ : WCSession non connectée (rien après 5 s)
id: %@ %@: WCSession tidak terhubung (tak tersambung setelah 5 dtk)
it: %@ %@: WCSession non connessa (nessuna connessione dopo 5 s)
ja: %@ %@: WCSession 未接続（5秒待っても接続できず）
ko: %@ %@: WCSession 연결 안 됨(5초 동안 연결되지 않음)
nl: %@ %@: WCSession niet verbonden (geen verbinding na 5 s)
pt_br: %@ %@: WCSession sem conexão (nada após 5 s)
ru: %@ %@: WCSession не подключен (нет связи через 5 с)
sv: %@ %@: WCSession inte ansluten (ingen anslutning efter 5 s)
tr: %@ %@: WCSession bağlı değil (5 sn sonra da bağlanamadı)
zh_hans: %@ %@：WCSession 未连接（等待 5 秒后仍无法连接）
zh_hant: %@ %@：WCSession 未連線（等待 5 秒仍無法連線）

# %@ %@: Watch に直接返答（転送枠は消費しない）
source: %@ %@: Replied to Watch directly (no transfer used)
ar: %@ %@: تم الرد على Watch مباشرةً (دون استخدام عمليات النقل)
de: %@ %@: Direkt an Watch geantwortet (ohne Übertragung)
es: %@ %@: Respuesta directa al Watch (sin gastar envíos)
fr: %@ %@ : réponse directe à la Watch (sans transfert)
id: %@ %@: Membalas langsung ke Watch (tanpa kuota transfer)
it: %@ %@: risposta diretta a Watch (nessun trasferimento usato)
ja: %@ %@: Watch に直接返答（転送枠は消費しない）
ko: %@ %@: Watch에 직접 응답함(전송 횟수 사용 안 함)
nl: %@ %@: direct geantwoord aan Watch (geen overdracht gebruikt)
pt_br: %@ %@: resposta direta ao Watch (sem usar transferências)
ru: %@ %@: ответ напрямую на Watch (без передачи)
sv: %@ %@: Svarade Watch direkt (ingen överföring användes)
tr: %@ %@: Watch'a doğrudan yanıt verildi (aktarım hakkı kullanılmadı)
zh_hans: %@ %@：已直接回复 Watch（未占用传输次数）
zh_hant: %@ %@：已直接回覆 Watch（未使用傳輸次數）

# %@ %@: applicationContext 失敗 %@
source: %@ %@: applicationContext failed %@
ar: %@ %@: فشل applicationContext %@
de: %@ %@: applicationContext fehlgeschlagen %@
es: %@ %@: error de applicationContext %@
fr: %@ %@ : échec d’applicationContext %@
id: %@ %@: applicationContext gagal %@
it: %@ %@: applicationContext non riuscito %@
ja: %@ %@: applicationContext 失敗 %@
ko: %@ %@: applicationContext 실패 %@
nl: %@ %@: applicationContext mislukt %@
pt_br: %@ %@: falha no applicationContext %@
ru: %@ %@: ошибка applicationContext %@
sv: %@ %@: applicationContext misslyckades %@
tr: %@ %@: applicationContext başarısız %@
zh_hans: %@ %@：applicationContext 失败 %@
zh_hant: %@ %@：applicationContext 失敗 %@

# %@ %@: 送信済み（文字盤経由・残り %lld 回/日）
source: %@ %@: Sent (via watch face, %lld left today)
ar: %@ %@: تم الإرسال (عبر واجهة الساعة، متبقٍّ %lld اليوم)
de: %@ %@: Gesendet (übers Zifferblatt, heute noch %lld)
es: %@ %@: Enviado (vía esfera, quedan %lld hoy)
fr: %@ %@ : envoyé (via le cadran, encore %lld aujourd’hui)
id: %@ %@: Terkirim (lewat tampilan jam, sisa %lld hari ini)
it: %@ %@: inviato (tramite quadrante, ancora %lld oggi)
ja: %@ %@: 送信済み（文字盤経由・残り %lld 回/日）
ko: %@ %@: 전송됨(워치 페이스 경유, 오늘 %lld회 남음)
nl: %@ %@: verstuurd (via wijzerplaat, nog %lld over vandaag)
pt_br: %@ %@: enviado (pelo mostrador, restam %lld hoje)
ru: %@ %@: отправлено (через циферблат, осталось сегодня: %lld)
sv: %@ %@: Skickat (via urtavlan, %lld kvar i dag)
tr: %@ %@: Gönderildi (saat kadranı üzerinden, bugün %lld kaldı)
zh_hans: %@ %@：已发送（经由表盘，今日剩余 %lld 次）
zh_hant: %@ %@：已傳送（經由錶面，今天還剩 %lld 次）

# %@ %@: 送信済み（通常転送・文字盤に未配置）
source: %@ %@: Sent (regular transfer, not on watch face)
ar: %@ %@: تم الإرسال (نقل عادي، غير مضاف إلى واجهة الساعة)
de: %@ %@: Gesendet (normal, nicht auf dem Zifferblatt)
es: %@ %@: Enviado (envío normal, no está en la esfera)
fr: %@ %@ : envoyé (transfert normal, absent du cadran)
id: %@ %@: Terkirim (transfer biasa, belum di tampilan jam)
it: %@ %@: inviato (trasferimento normale, non sul quadrante)
ja: %@ %@: 送信済み（通常転送・文字盤に未配置）
ko: %@ %@: 전송됨(일반 전송, 워치 페이스에 없음)
nl: %@ %@: verstuurd (gewone overdracht, niet op wijzerplaat)
pt_br: %@ %@: enviado (transferência normal, fora do mostrador)
ru: %@ %@: отправлено (обычная передача, нет на циферблате)
sv: %@ %@: Skickat (vanlig överföring, inte på urtavlan)
tr: %@ %@: Gönderildi (normal aktarım, kadranda değil)
zh_hans: %@ %@：已发送（常规传输，表盘上未添加）
zh_hant: %@ %@：已傳送（一般傳輸，錶面上未加入）

# %lld 回も奢ってくれてありがとうございました
source: Thanks for the %lld coffees!
ar: شكرًا على %lld فنجان قهوة!
de: Danke für die %lld Kaffees!
es: ¡Gracias por los %lld cafés!
fr: Merci pour les %lld cafés !
id: Terima kasih sudah %lld kali mentraktir kopi!
it: Grazie per i %lld caffè!
ja: %lld 回も奢ってくれてありがとうございました
ko: 커피 %lld잔 감사합니다!
nl: Bedankt voor %lld keer koffie!
pt_br: Obrigado pelos %lld cafés!
ru: Спасибо за кофе! Всего чашек: %lld
sv: Tack för kaffet! Antal: %lld
tr: %lld kahve için teşekkürler!
zh_hans: 感谢你请了 %lld 杯咖啡！
zh_hant: 謝謝你請了 %lld 杯咖啡！

# 21:46 画面: 送信済み（文字盤を即時更新）
source: 21:46 Screen: Sent (watch face updated instantly)
ar: 21:46 الشاشة: تم الإرسال (تم تحديث واجهة الساعة فورًا)
de: 21:46 Bildschirm: Gesendet (Zifferblatt sofort aktualisiert)
es: 21:46 Pantalla: Enviado (esfera actualizada al instante)
fr: 21:46 Écran : envoyé (cadran mis à jour aussitôt)
id: 21:46 Layar: Terkirim (tampilan jam langsung diperbarui)
it: 21:46 Schermata: inviato (quadrante aggiornato subito)
ja: 21:46 画面: 送信済み（文字盤を即時更新）
ko: 21:46 화면: 전송됨(워치 페이스 즉시 업데이트)
nl: 21:46 Scherm: verstuurd (wijzerplaat direct bijgewerkt)
pt_br: 21:46 Tela: enviado (mostrador atualizado na hora)
ru: 21:46 Экран: отправлено (циферблат обновлен сразу)
sv: 21:46 Skärm: Skickat (urtavlan uppdaterades direkt)
tr: 21:46 Ekran: Gönderildi (kadran anında güncellendi)
zh_hans: 21:46 界面：已发送（表盘已即时更新）
zh_hant: 21:46 畫面：已傳送（錶面已立即更新）

# Apple Watch とペアリングされていません
source: Not paired with an Apple Watch
ar: غير مقترن بـ Apple Watch
de: Keine Apple Watch gekoppelt
es: No hay ningún Apple Watch enlazado
fr: Aucune Apple Watch jumelée
id: Tidak dipasangkan dengan Apple Watch
it: Nessun Apple Watch abbinato
ja: Apple Watch とペアリングされていません
ko: Apple Watch와 페어링되지 않음
nl: Niet gekoppeld met een Apple Watch
pt_br: Nenhum Apple Watch emparelhado
ru: Нет пары с Apple Watch
sv: Inte parkopplad med en Apple Watch
tr: Bir Apple Watch ile eşlenmemiş
zh_hans: 未与 Apple Watch 配对
zh_hant: 未與 Apple Watch 配對

# Watch で完了
source: Completed on Watch
ar: اكتمل على Watch
de: Auf der Watch erledigt
es: Completado en el Watch
fr: Terminé sur la Watch
id: Diselesaikan di Watch
it: Completato su Watch
ja: Watch で完了
ko: Watch에서 완료
nl: Voltooid op Watch
pt_br: Concluído no Watch
ru: Выполнено на Watch
sv: Utförd på Watch
tr: Watch'ta tamamlandı
zh_hans: 在 Watch 上完成
zh_hant: 在 Watch 上完成

# Watch には届きますが、文字盤に未配置。文字盤を長押し → 編集 → 横長スロットに盤面タスク
source: Reaches the Watch, but it's not on a watch face yet. Touch and hold the face → Edit → put TaskFace in a rectangular slot
ar: يصل إلى Watch، لكنه غير مضاف إلى واجهة الساعة بعد. المس الواجهة مطولًا ← تعديل ← ضع TaskFace في خانة مستطيلة
de: Kommt auf der Watch an, ist aber noch auf keinem Zifferblatt. Zifferblatt gedrückt halten → Bearbeiten → TaskFace in ein rechteckiges Feld setzen
es: Llega al Watch, pero aún no está en ninguna esfera. Mantén pulsada la esfera → Editar → pon TaskFace en una casilla rectangular
fr: Les données arrivent sur la Watch, mais l’app n’est sur aucun cadran. Maintenez le doigt sur le cadran → Modifier → placez TaskFace dans un emplacement rectangulaire
id: Sampai ke Watch, tapi belum ada di tampilan jam. Sentuh dan tahan tampilan jam → Edit → taruh TaskFace di slot persegi panjang
it: Arriva su Watch, ma non è ancora su nessun quadrante. Tieni premuto il quadrante → Modifica → metti TaskFace in uno spazio rettangolare
ja: Watch には届きますが、文字盤に未配置。文字盤を長押し → 編集 → 横長スロットに盤面タスク
ko: Watch에는 전달되지만 워치 페이스에 아직 없습니다. 워치 페이스를 길게 누르기 → 편집 → 직사각형 칸에 TaskFace 추가
nl: Komt aan op de Watch, maar staat nog niet op een wijzerplaat. Houd de wijzerplaat ingedrukt → Wijzig → zet TaskFace in een rechthoekig vak
pt_br: Chega ao Watch, mas ainda não está em nenhum mostrador. Mantenha o mostrador pressionado → Editar → coloque o TaskFace em um espaço retangular
ru: Данные доходят до Watch, но TaskFace нет на циферблате. Нажмите и удерживайте циферблат → Изменить → поместите TaskFace в прямоугольный слот
sv: Når Watch, men finns inte på någon urtavla än. Håll på urtavlan → Redigera → lägg TaskFace i en rektangulär plats
tr: Watch'a ulaşıyor ancak henüz bir kadranda değil. Kadrana dokunup basılı tutun → Düzenle → TaskFace'i dikdörtgen bir alana ekleyin
zh_hans: 已能送达 Watch，但表盘上还没有添加。按住表盘 → 编辑 → 在长方形位置选择表盘任务
zh_hant: 已能傳到 Watch，但錶面上還沒加入。按住錶面 → 編輯 → 在長方形位置選擇錶面任務

# Watch に盤面タスクが入っていません。iPhone の Watch アプリからインストール
source: TaskFace isn't installed on the Watch. Install it from the Watch app on iPhone
ar: TaskFace غير مثبّت على Watch. ثبّته من تطبيق Watch على iPhone
de: TaskFace ist nicht auf der Watch installiert. Installiere es über die Watch-App auf dem iPhone
es: TaskFace no está instalado en el Watch. Instálalo desde la app Watch del iPhone
fr: TaskFace n’est pas installée sur la Watch. Installez-la depuis l’app Watch de l’iPhone
id: TaskFace belum terinstal di Watch. Instal dari app Watch di iPhone
it: TaskFace non è installata su Watch. Installala dall’app Watch su iPhone
ja: Watch に盤面タスクが入っていません。iPhone の Watch アプリからインストール
ko: Watch에 TaskFace가 설치되어 있지 않습니다. iPhone의 Watch 앱에서 설치하십시오
nl: TaskFace is niet geïnstalleerd op de Watch. Installeer het via de Watch-app op de iPhone
pt_br: O TaskFace não está instalado no Watch. Instale pelo app Watch no iPhone
ru: TaskFace не установлен на Watch. Установите его в приложении Watch на iPhone
sv: TaskFace är inte installerat på Watch. Installera det från Watch-appen på iPhone
tr: TaskFace, Watch'ta yüklü değil. iPhone'daki Watch uygulamasından yükleyin
zh_hans: Watch 上尚未安装表盘任务。请在 iPhone 上的 Apple Watch App 中安装
zh_hant: Watch 上尚未安裝錶面任務。請在 iPhone 上的 Watch App 中安裝

# iPhone から更新
source: Update from iPhone
ar: تحديث من iPhone
de: Vom iPhone laden
es: Actualizar del iPhone
fr: Actualiser
id: Perbarui dari iPhone
it: Aggiorna da iPhone
ja: iPhone から更新
ko: iPhone에서 업데이트
nl: Bijwerken via iPhone
pt_br: Atualizar do iPhone
ru: Обновить с iPhone
sv: Uppdatera från iPhone
tr: iPhone'dan güncelle
zh_hans: 从 iPhone 更新
zh_hant: 從 iPhone 更新

# iPhone に接続できません。近くにあるか確認してください
source: Can't reach iPhone. Make sure it's nearby.
ar: تعذّر الوصول إلى iPhone. تأكد من أنه قريب.
de: iPhone nicht erreichbar. Prüfe, ob es in der Nähe ist.
es: No se puede conectar con el iPhone. Comprueba que esté cerca.
fr: Impossible de joindre l’iPhone. Vérifiez qu’il est à proximité.
id: Tidak dapat menjangkau iPhone. Pastikan iPhone ada di dekat Anda.
it: Impossibile raggiungere iPhone. Assicurati che sia vicino.
ja: iPhone に接続できません。近くにあるか確認してください
ko: iPhone에 연결할 수 없습니다. 근처에 있는지 확인하십시오.
nl: Kan iPhone niet bereiken. Zorg dat deze in de buurt is.
pt_br: Não foi possível conectar ao iPhone. Verifique se ele está por perto.
ru: Нет связи с iPhone. Убедитесь, что он рядом.
sv: Kan inte nå iPhone. Kontrollera att den är i närheten.
tr: iPhone'a ulaşılamıyor. Yakında olduğundan emin olun.
zh_hans: 无法连接 iPhone。请确认它在附近。
zh_hant: 無法連線 iPhone。請確認 iPhone 在附近。

# iPhone の盤面タスクで追加してください
source: Add tasks in TaskFace on iPhone
ar: أضف المهام في TaskFace على iPhone
de: Füge Aufgaben in TaskFace auf dem iPhone hinzu
es: Añade tareas en TaskFace en el iPhone
fr: Ajoutez des tâches dans TaskFace sur l’iPhone
id: Tambahkan tugas di TaskFace pada iPhone
it: Aggiungi attività in TaskFace su iPhone
ja: iPhone の盤面タスクで追加してください
ko: iPhone의 TaskFace에서 추가하십시오
nl: Voeg taken toe in TaskFace op de iPhone
pt_br: Adicione tarefas no TaskFace do iPhone
ru: Добавьте задачи в TaskFace на iPhone
sv: Lägg till uppgifter i TaskFace på iPhone
tr: Görevleri iPhone'daki TaskFace'te ekleyin
zh_hans: 请在 iPhone 上的表盘任务中添加
zh_hant: 請在 iPhone 上的錶面任務中加入

# iPhone返送
source: Send back old iPhone
ar: إعادة iPhone القديم
de: Altes iPhone zurückschicken
es: Devolver el iPhone viejo
fr: Renvoyer l’ancien iPhone
id: Kirim balik iPhone lama
it: Rispedire il vecchio iPhone
ja: iPhone返送
ko: 예전 iPhone 반송
nl: Oude iPhone terugsturen
pt_br: Devolver o iPhone antigo
ru: Отправить старый iPhone
sv: Skicka tillbaka gamla iPhone
tr: Eski iPhone'u geri gönder
zh_hans: 寄回旧 iPhone
zh_hant: 寄回舊 iPhone

# あと %lld 秒
source: %lld s left
ar: متبقٍّ %lld ث
de: Noch %lld s
es: Quedan %lld s
fr: Encore %lld s
id: Sisa %lld dtk
it: Ancora %lld s
ja: あと %lld 秒
ko: %lld초 남음
nl: Nog %lld s
pt_br: Faltam %lld s
ru: Ещё %lld с
sv: %lld s kvar
tr: %lld sn kaldı
zh_hans: 还剩 %lld 秒
zh_hant: 還剩 %lld 秒

# ありがとうございます
source: Thank you
ar: شكرًا لك
de: Danke
es: Gracias
fr: Merci
id: Terima kasih
it: Grazie
ja: ありがとうございます
ko: 감사합니다
nl: Bedankt
pt_br: Obrigado
ru: Спасибо
sv: Tack
tr: Teşekkürler
zh_hans: 谢谢
zh_hant: 謝謝

# いまは受け付けられません
source: Unavailable right now
ar: غير متاح الآن
de: Derzeit nicht verfügbar
es: No disponible ahora
fr: Indisponible pour le moment
id: Tidak tersedia saat ini
it: Non disponibile ora
ja: いまは受け付けられません
ko: 지금은 구입할 수 없음
nl: Nu niet beschikbaar
pt_br: Indisponível no momento
ru: Сейчас недоступно
sv: Inte tillgängligt just nu
tr: Şu anda kullanılamıyor
zh_hans: 暂时无法购买
zh_hant: 目前無法購買

# このアプリが気に入ったら
source: If you like this app
ar: إذا أعجبك هذا التطبيق
de: Wenn dir die App gefällt
es: Si te gusta esta app
fr: Si vous aimez cette app
id: Jika Anda menyukai app ini
it: Se ti piace questa app
ja: このアプリが気に入ったら
ko: 이 앱이 마음에 드셨다면
nl: Vind je deze app leuk?
pt_br: Se você gosta deste app
ru: Если вам нравится приложение
sv: Om du gillar appen
tr: Bu uygulamayı beğendiyseniz
zh_hans: 如果你喜欢这个 App
zh_hant: 如果你喜歡這個 App

# もう一度タップで取り消し
source: Tap again to undo
ar: اضغط مرة أخرى للتراجع
de: Erneut tippen zum Widerrufen
es: Toca otra vez para deshacer
fr: Touchez à nouveau pour annuler
id: Ketuk lagi untuk urungkan
it: Tocca di nuovo per annullare
ja: もう一度タップで取り消し
ko: 다시 탭하여 실행 취소
nl: Tik opnieuw om te herstellen
pt_br: Toque de novo para desfazer
ru: Коснитесь снова для отмены
sv: Tryck igen för att ångra
tr: Geri almak için yeniden dokunun
zh_hans: 再次轻点以撤销
zh_hant: 再點一下即可復原

# オレンジ
source: Orange
ar: برتقالي
es: Naranja
id: Oranye
it: Arancione
ja: オレンジ
ko: 주황색
nl: Oranje
pt_br: Laranja
ru: Оранжевый
tr: Turuncu
zh_hans: 橙
zh_hant: 橙

# グレー
source: Gray
ar: رمادي
de: Grau
es: Gris
fr: Gris
id: Abu-abu
it: Grigio
ja: グレー
ko: 회색
nl: Grijs
pt_br: Cinza
ru: Серый
sv: Grå
tr: Gri
zh_hans: 灰
zh_hant: 灰

# シアン
source: Cyan
ar: سماوي
es: Cian
id: Sian
it: Ciano
ja: シアン
ko: 청록색
nl: Cyaan
pt_br: Ciano
ru: Голубой
tr: Camgöbeği
zh_hans: 青
zh_hant: 青

# タスクなし
source: No tasks
ar: لا توجد مهام
de: Keine Aufgaben
es: Sin tareas
fr: Aucune tâche
id: Tidak ada tugas
it: Nessuna attività
ja: タスクなし
ko: 작업 없음
nl: Geen taken
pt_br: Nenhuma tarefa
ru: Нет задач
sv: Inga uppgifter
tr: Görev yok
zh_hans: 无任务
zh_hant: 沒有任務

# タスク名
source: Task name
ar: اسم المهمة
de: Aufgabe
es: Nombre de la tarea
fr: Nom de la tâche
id: Nama tugas
it: Nome attività
ja: タスク名
ko: 작업 이름
nl: Taaknaam
pt_br: Nome da tarefa
ru: Название задачи
sv: Uppgiftsnamn
tr: Görev adı
zh_hans: 任务名称
zh_hant: 任務名稱

# バットテープ巻く
source: Re-grip tennis racket
ar: تغيير مقبض المضرب
de: Griffband wechseln
es: Cambiar grip de la raqueta
fr: Changer le grip de la raquette
id: Ganti grip raket tenis
it: Cambiare il grip alla racchetta
ja: バットテープ巻く
ko: 테니스 라켓 그립 교체
nl: Nieuwe grip om tennisracket
pt_br: Trocar o grip da raquete
ru: Перемотать ручку ракетки
sv: Linda om tennisracketen
tr: Raket gribini değiştir
zh_hans: 换网球拍手胶
zh_hant: 換網球拍握把布

# ピンク
source: Pink
ar: وردي
es: Rosa
fr: Rose
it: Rosa
ja: ピンク
ko: 분홍색
nl: Roze
pt_br: Rosa
ru: Розовый
sv: Rosa
tr: Pembe
zh_hans: 粉
zh_hant: 粉紅

# ミント
source: Mint
ar: نعناعي
es: Menta
fr: Menthe
it: Menta
ja: ミント
ko: 민트
pt_br: Menta
ru: Мятный
tr: Nane
zh_hans: 薄荷
zh_hant: 薄荷

# ライム
source: Lime
ar: ليموني
de: Limette
es: Lima
id: Limau
ja: ライム
ko: 라임
nl: Limoen
pt_br: Lima
ru: Лаймовый
tr: Limon
zh_hans: 青柠
zh_hant: 萊姆

# リスト
source: List
ar: القائمة
de: Liste
es: Lista
fr: Liste
id: Daftar
it: Elenco
ja: リスト
ko: 목록
nl: Lijst
pt_br: Lista
ru: Список
sv: Lista
tr: Liste
zh_hans: 列表
zh_hant: 列表

# リマインダー
source: Reminders
ar: التذكيرات
de: Erinnerungen
es: Recordatorios
fr: Rappels
id: Pengingat
it: Promemoria
ja: リマインダー
ko: 미리 알림
nl: Herinneringen
pt_br: Lembretes
ru: Напоминания
sv: Påminnelser
tr: Anımsatıcılar
zh_hans: 提醒事项
zh_hant: 提醒事項

# リマインダー%lld
source: Reminder %lld
ar: تذكير %lld
de: Erinnerung %lld
es: Recordatorio %lld
fr: Rappel %lld
id: Pengingat %lld
it: Promemoria %lld
ja: リマインダー%lld
ko: 미리 알림 %lld
nl: Herinnering %lld
pt_br: Lembrete %lld
ru: Напоминание %lld
sv: Påminnelse %lld
tr: Anımsatıcı %lld
zh_hans: 提醒事项%lld
zh_hant: 提醒事項%lld

# リマインダーと今日の予定を文字盤に
source: Reminders and today's events on your watch face
ar: التذكيرات وأحداث اليوم على واجهة الساعة
de: Erinnerungen und heutige Termine auf dem Zifferblatt
es: Recordatorios y eventos de hoy en la esfera
fr: Rappels et évènements du jour sur votre cadran
id: Pengingat dan acara hari ini di tampilan jam Anda
it: Promemoria ed eventi di oggi sul quadrante
ja: リマインダーと今日の予定を文字盤に
ko: 미리 알림과 오늘의 일정을 워치 페이스에
nl: Herinneringen en activiteiten van vandaag op je wijzerplaat
pt_br: Lembretes e eventos de hoje no mostrador
ru: Напоминания и события на сегодня на циферблате
sv: Påminnelser och dagens händelser på urtavlan
tr: Anımsatıcılar ve bugünkü etkinlikler kadranınızda
zh_hans: 在表盘上显示提醒事项和今天的日程
zh_hant: 在錶面上顯示提醒事項和今天的行程

# リマインダーのリストがありません
source: No reminder lists
ar: لا توجد قوائم تذكيرات
de: Keine Erinnerungslisten
es: No hay listas de recordatorios
fr: Aucune liste de rappels
id: Tidak ada daftar pengingat
it: Nessun elenco di promemoria
ja: リマインダーのリストがありません
ko: 미리 알림 목록 없음
nl: Geen herinneringslijsten
pt_br: Nenhuma lista de lembretes
ru: Нет списков напоминаний
sv: Inga påminnelselistor
tr: Anımsatıcı listesi yok
zh_hans: 没有提醒事项列表
zh_hant: 沒有提醒事項列表

# リマインダーの上から順にホーム画面へ表示します。
source: Shows your top reminders on the Home Screen.
ar: يعرض أهم تذكيراتك على الشاشة الرئيسية.
de: Zeigt deine obersten Erinnerungen auf dem Home-Bildschirm.
es: Muestra tus primeros recordatorios en la pantalla de inicio.
fr: Affiche vos premiers rappels sur l’écran d’accueil.
id: Menampilkan pengingat teratas di Layar Utama.
it: Mostra i tuoi primi promemoria nella schermata Home.
ja: リマインダーの上から順にホーム画面へ表示します。
ko: 상위 미리 알림을 홈 화면에 순서대로 표시합니다.
nl: Toont je bovenste herinneringen op het beginscherm.
pt_br: Mostra seus primeiros lembretes na Tela de Início.
ru: Показывает верхние напоминания на экране «Домой».
sv: Visar dina översta påminnelser på hemskärmen.
tr: En üstteki anımsatıcılarınızı ana ekranda gösterir.
zh_hans: 在主屏幕上按顺序显示最前面的提醒事项。
zh_hant: 在主畫面上依序顯示最前面的提醒事項。

# リマインダーの色
source: Reminder color
ar: لون التذكيرات
de: Farbe für Erinnerungen
es: Color de recordatorios
fr: Couleur des rappels
id: Warna pengingat
it: Colore promemoria
ja: リマインダーの色
ko: 미리 알림 색상
nl: Kleur herinneringen
pt_br: Cor dos lembretes
ru: Цвет напоминаний
sv: Färg för påminnelser
tr: Anımsatıcı rengi
zh_hans: 提醒事项颜色
zh_hant: 提醒事項顏色

# リマインダーへのアクセス失敗: %@
source: Couldn't access Reminders: %@
ar: تعذّر الوصول إلى التذكيرات: %@
de: Kein Zugriff auf Erinnerungen: %@
es: No se pudo acceder a Recordatorios: %@
fr: Accès à Rappels impossible : %@
id: Tidak dapat mengakses Pengingat: %@
it: Impossibile accedere a Promemoria: %@
ja: リマインダーへのアクセス失敗: %@
ko: 미리 알림에 접근할 수 없음: %@
nl: Geen toegang tot Herinneringen: %@
pt_br: Não foi possível acessar Lembretes: %@
ru: Нет доступа к Напоминаниям: %@
sv: Kunde inte komma åt Påminnelser: %@
tr: Anımsatıcılara erişilemedi: %@
zh_hans: 无法访问提醒事项：%@
zh_hant: 無法取用提醒事項：%@

# リマインダーを読み直して腕時計の文字盤を更新します
source: Reloads your reminders and updates the watch face
ar: يعيد تحميل تذكيراتك ويحدّث واجهة الساعة
de: Lädt deine Erinnerungen neu und aktualisiert das Zifferblatt
es: Vuelve a cargar tus recordatorios y actualiza la esfera
fr: Recharge vos rappels et met à jour le cadran
id: Memuat ulang pengingat dan memperbarui tampilan jam
it: Ricarica i promemoria e aggiorna il quadrante
ja: リマインダーを読み直して腕時計の文字盤を更新します
ko: 미리 알림을 다시 읽어 워치 페이스를 업데이트합니다
nl: Laadt je herinneringen opnieuw en werkt de wijzerplaat bij
pt_br: Recarrega seus lembretes e atualiza o mostrador
ru: Перезагружает напоминания и обновляет циферблат
sv: Läser in påminnelserna igen och uppdaterar urtavlan
tr: Anımsatıcılarınızı yeniden yükler ve saat kadranını günceller
zh_hans: 重新读取提醒事项并更新手表表盘
zh_hant: 重新讀取提醒事項並更新手錶錶面

# 予定
source: Events
ar: الأحداث
de: Termine
es: Eventos
fr: Évènements
id: Acara
it: Eventi
ja: 予定
ko: 일정
nl: Activiteiten
pt_br: Eventos
ru: События
sv: Händelser
tr: Etkinlikler
zh_hans: 日程
zh_hant: 行程

# 予定%lld
source: Event %lld
ar: حدث %lld
de: Termin %lld
es: Evento %lld
fr: Évènement %lld
id: Acara %lld
it: Evento %lld
ja: 予定%lld
ko: 일정 %lld
nl: Activiteit %lld
pt_br: Evento %lld
ru: Событие %lld
sv: Händelse %lld
tr: Etkinlik %lld
zh_hans: 日程%lld
zh_hant: 行程%lld

# 予定なし
source: No events
ar: لا توجد أحداث
de: Keine Termine
es: Sin eventos
fr: Aucun évènement
id: Tidak ada acara
it: Nessun evento
ja: 予定なし
ko: 일정 없음
nl: Geen activiteiten
pt_br: Nenhum evento
ru: Нет событий
sv: Inga händelser
tr: Etkinlik yok
zh_hans: 无日程
zh_hant: 沒有行程

# 予定の色
source: Event color
ar: لون الأحداث
de: Farbe für Termine
es: Color de eventos
fr: Couleur des évènements
id: Warna acara
it: Colore eventi
ja: 予定の色
ko: 일정 색상
nl: Kleur activiteiten
pt_br: Cor dos eventos
ru: Цвет событий
sv: Färg för händelser
tr: Etkinlik rengi
zh_hans: 日程颜色
zh_hant: 行程顏色

# 今すぐ反映
source: Update now
ar: تحديث الآن
de: Jetzt senden
es: Actualizar ya
fr: Actualiser
id: Perbarui
it: Aggiorna ora
ja: 今すぐ反映
ko: 지금 업데이트
nl: Werk nu bij
pt_br: Atualizar agora
ru: Обновить
sv: Uppdatera nu
tr: Şimdi güncelle
zh_hans: 立即更新
zh_hant: 立即更新

# 保存失敗: %@
source: Couldn't save: %@
ar: تعذّر الحفظ: %@
de: Sichern fehlgeschlagen: %@
es: No se pudo guardar: %@
fr: Enregistrement impossible : %@
id: Tidak dapat menyimpan: %@
it: Impossibile salvare: %@
ja: 保存失敗: %@
ko: 저장할 수 없음: %@
nl: Kan niet bewaren: %@
pt_br: Não foi possível salvar: %@
ru: Не удалось сохранить: %@
sv: Kunde inte spara: %@
tr: Kaydedilemedi: %@
zh_hans: 无法存储：%@
zh_hant: 無法儲存：%@

# 写真を整理
source: Sort photos
ar: ترتيب الصور
de: Fotos sortieren
es: Ordenar fotos
fr: Trier les photos
id: Rapikan foto
it: Riordinare le foto
ja: 写真を整理
ko: 사진 정리
nl: Foto's sorteren
pt_br: Organizar fotos
ru: Разобрать фото
sv: Sortera bilder
tr: Fotoğrafları düzenle
zh_hans: 整理照片
zh_hant: 整理照片

# 出さない
source: Hidden
ar: مخفية
de: Aus
es: Oculto
fr: Masqués
id: Disembunyikan
it: Nascosti
ja: 出さない
ko: 숨김
nl: Verborgen
pt_br: Ocultos
ru: Скрыты
sv: Dolda
tr: Gizli
zh_hans: 不显示
zh_hant: 不顯示

# 出す
source: Shown
ar: ظاهرة
de: Ein
es: Visible
fr: Affichés
id: Ditampilkan
it: Mostrati
ja: 出す
ko: 표시
nl: Getoond
pt_br: Visíveis
ru: Показаны
sv: Visas
tr: Görünür
zh_hans: 显示
zh_hant: 顯示

# 取り消し
source: Undo
ar: تراجع
de: Widerrufen
es: Deshacer
fr: Annuler
id: Urungkan
it: Annulla
ja: 取り消し
ko: 실행 취소
nl: Herstel
pt_br: Desfazer
ru: Отменить
sv: Ångra
tr: Geri al
zh_hans: 撤销
zh_hant: 復原

# 図書館に本を返す
source: Return library books
ar: إرجاع كتب المكتبة
de: Bücher in die Bibliothek bringen
es: Devolver libros a la biblioteca
fr: Rendre les livres à la bibliothèque
id: Kembalikan buku perpustakaan
it: Restituire i libri in biblioteca
ja: 図書館に本を返す
ko: 도서관 책 반납
nl: Bibliotheekboeken terugbrengen
pt_br: Devolver livros à biblioteca
ru: Сдать книги в библиотеку
sv: Lämna tillbaka biblioteksböcker
tr: Kütüphane kitaplarını iade et
zh_hans: 去图书馆还书
zh_hant: 去圖書館還書

# 基本
source: Reminders
ar: التذكيرات
de: Erinnerungen
es: Recordatorios
fr: Rappels
id: Pengingat
it: Promemoria
ja: 基本
ko: 미리 알림
nl: Herinneringen
pt_br: Lembretes
ru: Напоминания
sv: Påminnelser
tr: Anımsatıcılar
zh_hans: 提醒事项
zh_hant: 提醒事項
